[Lang]
FONT=Tahoma
Name=English

[Translate]
" ACD "="ACD "
" Abc"="Abc"
" Conference "="Conference "
" s"="s"
"(Empty)"="(Empty)"
"12 Hour"="12 Hour"
"120s"="120s"
"15s"="15s"
"1800s"="1800s"
"24 Hour"="24 Hour"
"300s"="300s"
"30s"="30s"
"600s"="600s"
"60s"="60s"
"802.1x Mode"="802.1x Mode"
"802.1x"="802.1x"

"ACD Login"="ACD Login"
"ACD State"="ACD State"
"ACD Status"="ACD Status"
"ACD Trace"="Trace"
"ACD"="ACD"
"ALERT"="ALERT"
"AM"="AM"
"Account 1"="Account 1"
"Account 10"="Account 10"
"Account 11"="Account 11"
"Account 12"="Account 12"
"Account 13"="Account 13"
"Account 14"="Account 14"
"Account 15"="Account 15"
"Account 16"="Account 16"
"Account 2"="Account 2"
"Account 3"="Account 3"
"Account 4"="Account 4"
"Account 5"="Account 5"
"Account 6"="Account 6"
"Account 7"="Account 7"
"Account 8"="Account 8"
"Account 9"="Account 9"
"Account ID"="Account ID"
"Account Not Usable!"="Unavailable account!"
"Account Status"="Account Status"
"Account can't be empty!"="Account can't be empty!"
"Account"="Account"
"AccountDisplayName"="Display Name"
"AccountID"="Account ID"
"AccountUserName"="User Name"
"Accounts"="Accounts"
"Activation"="Activation"
"Active Level"="Backlight On Intensity"
"Adapter has added, scanning the bluetooth devices right now?"="Adapter has been added, scanning the bluetooth devices right now?"
"Adapter has removed out"="Adapter has been removed!"
"Add Blacklist"="Add Blacklist"
"Add Contact"="Add Contact"
"Add Group SoftKey"="AddGroup"
"Add Group"="Add Group"
"Add Number"="Add Number"
"Add Personal"="Add Personal"
"Add To Blacklist"="Add to Blacklist"
"Add To Personal"="Add to Personal"
"Add selected To Personal?"="Add selected to personal?"
"Add to Contact"="Add to Contacts"
"Add to Contacts"="Add to Contacts"
"Add"="Add"
"Address"="Address"
"Advanced Setting"="Advanced"
"After Ring Times"="After Ring Time"
"Alert Click To Dial Calls"="Alert Click to Dial Calls"
"Alert Group Paging Calls"="Alert Group Paging Calls"
"All Calllog"="All"
"All Calls"="All Calls"
"All Contact"="All Contacts"
"All Contacts"="All Contacts"
"All Buddies"="All Buddies"
"All Lines"="All Lines"
"All Off"="All Off"
"All On"="All On"
"All keys"="All Keys"
"All Key"="All Key"
"Allow Remote Control"="Allow remote control"
"Always Forward"="Always Forward"
"Always Off"="Always Off"
"Always On"="Always On"
"Always forward to"="Always forward to"
"Always"="Always Forward"
"Anonymity Disallowed"="Anonymity Disallowed"
"Anonymous Call"="Anonymous"
"Anonymous Code"="Anonymous Code"
"Anonymous Reject"="Anonymous Rejection"
"Anonymous Rejection"="Anonymous Rejection"
"Anonymous"="Anonymous"
"Answer"="Answer"
"Anywhere"="Anywhere"
"Apr"="Apr"
"Are you sure to remove "="Are you sure to remove "
"Are you sure to set a blank password?"="Are you sure to set a blank password?"
"Args Error!"="Args Error!"
"Aug"="Aug"
"Auto Answer"="Auto Answer"
"Auto Provision to"="Auto Provision to"
"Auto Provision"="Auto Provision"
"Auto Connect:"="uto Connect:"
"Auto Redial"="Auto Redial"
"Auto Redial?"="Auto Redial?"
"Auto provision now?"="Auto provision now?"
"Auto"="Auto"
"Auto-login"="Auto Login"
"AutoFavorite is on, manually configing is forbidden!"="AutoFavorite is on, manually configing is forbidden!"
"AutoConnect"="Auto Connection"
"AutoBLFList is on\n manually configing is forbidden!"="AutoBLFList is on\n manually configing is forbidden!"
"AutoP Authority"="AutoP Authority"
"AutoP to"="AutoP to"
"AutoProvision"="Auto Provision"
"Automatic"="Automatic"
"Avail"="Avail"
"Available"="Available"
"Away"="Away"
"BLF List"="BLF List"
"BLF"="BLF"
"BST Directory"="BST Directory"
"Back Light"="Backlight"
"Back"="Back"
"BackSpace"="BackSpace"
"Backlight Active Level"="Backlight Active Level"
"Backlight Inactive Level"="Backlight Inactive Level"
"Backlight Level"="Backlight Level"
"Backlight Time"="Backlight Time"
"Backlight"="Backlight"
"Bad Request"="Bad Request"
"Barge In"="Barge In"
"Basic Setting"="Basic"
"Betransferred"="Be transferred"
"Blacklist is full!"="Black list is full!"
"Blacklist"="Blacklist"
"Block"="Block"
"Bluetooth"="Bluetooth"
"Both"="Both"
"BridgeID is invalid!"="Bridge ID is invalid!"
"BridgeID"="Bridge ID"
"BroadSoft Group"="Network Group"
"Buddies"="Buddies"
"Business Hours"="Business Hours"
"Busy Forward"="Busy Forward"
"Busy Here"="Busy Here"
"Busy"="Busy"
"CC Name"="CC Name"
"CC UID"="CC UID"
"CDP Interval"="Packet Interval"
"CC"="CC"
"CDP Option"="CDP Option"
"CDP Status"="CDP Status"
"CDP interval should be 1-3600!"="CDP interval should be 1-3600!"
"CDP should"="CDP should"
"CDP"="CDP"
"Cable Disconnect"="Cable Disconnected"
"Call Completion"="Call Completion"
"Call Control"="Call Control"
"Call Fail"="Call failed"
"Call Feature"="Call Features"
"Call Finish"="Call Finish"
"Call Forward"="Call Forward"
"Call Info"="Call Info"
"Call Information"="Call Information"
"Call Information "="Call Information"
"Call Off Code"="Off Code"
"Call On Code"="On Code"
"Reject Off Code"="Reject Off Code"
"Reject On Code"="Reject On Code"
"Call Park"="Call Park"
"Call Pickup"="Call Pickup"
"Call Pull"="Call Pull"
"Call Return"="ReCall"
"Call Waiting"="Call Waiting"
"Call off code can't be empty!"="Call off code can't be empty!"
"Call off code is invalid!"="Call off code is invalid!"
"Call on code is invalid!"="Call on code is invalid!"
"CallLog"="History"
"CallPull"="CallPull"
"Callout"="Callout"
"CallForwarding"="CallForwarding"
"CallReturn_Idle"="ReCall"
"Callee Anonymous"="Callee Anonymous"
"Calling"="Calling"
"Calllog Directories"="Network CallLog"
"Calls Longest"="Calls Longest"
"Calls for Pickup"="Calls for Pickup"
"Can not compress pictures!"="Can not compress pictures!"
"Cancel"="Cancel"
"General"="General"
"Change PIN"="Change PIN"
"Phone Unlock PIN"="Change PIN"
"Lock Time Out"="Lock Time Out"
"Change Password"="Change Password"
"Checking MAC"="Checking MAC"
"Chinese_S"="简体中文(Chinese Simplified)"
"Chinese_T"="繁体中文(Chinese Traditional)"
"Certificate"="Certificate"
"Choose a group"="Choose a group"
"Clear account config \n\n please wait..."="Clear account config \n\n please wait..."
"Clear all account config?"="Clear all account config?"
"Clear all records?"="Clear all records?"
"Clear this group messages?"="Delete all messages?"
"Clear"="Delete All"
"Common is invalid!"="Invalid Common AES Key!"
"Common"="Common AES"
"Company"="Company"
"Compress error !"="Compress error !"
"Conference "="Conference"
"Conference Manage"="Conference Manage"
"Conference with"="Conference with"
"Conference"="Conference"
"Configuration Reset"="Config Reset"
"Configuration Updating !"="Configuration updating !"
"Confirm PIN mismatch!"="Confirm PIN mismatch!"
"Confirm PIN"="Confirm PIN"
"Confirm PWD"="Confirm PWD"
"Confirm Password"="Confirm Password"
"Confirm password mismatch!"="Passwords don't match!"
"Confirm password must be the same with the new password!"="Password don't matched!"
"Connect Fail!"="Connect Fail!"
"Connect failed."="Connect failed."
"Connect"="Connect"
"Connecting.."="Connecting..."
"Connect Success."="Connect Success."
"Contact Details"="Contact Details"
"Contact exist!"="Contact name existed!"
"Contact is not black!"="Contact is not black!"
"Contact is not local!"="Contact is not local!"
"Contact is syncing!"="Contact is syncing!"
"Contact is not in blacklist!"="Contact is not in blacklist!"
"Contact list is full!"="Contact list is full!"
"Contact name already existed!"="Contact name already existed!"
"Contact not existed!"="Contact not existed!"
"ContactName existed!"="Contact name existed!"
"Contacts Setting"="Contacts Setting"
"Contrast Level"="Contrast Level"
"Contrast"="Contrast Setting"
"Copy to All Lines?"="Copy to all lines?"
"Current PIN is incorrect!"="Current PIN is incorrect!"
"Current PIN is incorrect."="Current PIN is incorrect."
"Current PIN"="Current PIN"
"Current Password"="Current Password"
"Current Time"="Current Time"
"Custom DND"="Custom DND"
"Custom Forward"="Custom Forward"
"CustomContact"="CustomContact"
"Customer"="Customer"
"DD MMM YYYY"="DD MMM YYYY"
"DD-MMM-YY"="DD-MMM-YY"
"DD/MM/YYYY"="DD/MM/YYYY"
"DHCP IP Client"="DHCP IPv4 Client"
"DHCP IPv6 Client"="DHCP IPv6 Client"
"DHCP Server"="DHCP Server"
"DHCP Time"="DHCP Time"
"DHCP VLAN"="DHCP VLAN"
"DHCP"="DHCP"
"DHCPOption"="DHCPOption"
"DND Account"="DND Account"
"DND Enable"="DND Enable"
"DND"="DND"
"DP01 Setting"="DP01 Setting"
"DP02 Setting"="DP02 Setting"
"DPickup"="DPickup"
"DSS Keys"="DSS Keys"
"DTMF"="DTMF"
"Data invalid!"="Data invalid!"
"Time & Date Format"="Time & Date Format"
"Date Format"="Date Format"
"Date"="Date &"
"Daylight Saving"="Daylight Saving"
"Dec"="Dec"
"Default Account"="Default Account"
"Default"="Default"
"DelAll"="DelAll"
"Delete All Group?"="Delete all groups?"
"Delete All Items?"="Delete all items?"
"Delete All groups?"="Delete all groups?"
"Delete All"="Delete All"
"Delete Default Setting?"="Delete default setting?"
"Delete Fail!"="Delete fail!"
"Delete Failed!"="Delete failed!"
"Delete Failed"="Delete failed"
"Delete Message?"="Delete Message?"
"Delete Selected Group?"="Delete selected group?"
"Delete Selected Item?"="Delete selected item?"
"Delete Selected Records?"="Delete selected records?"
"Delete all contacts?"="Delete all contacts?"
"Delete all item?"="Delete all item?"
"Delete all locations?"="Delete all locations?"
"Delete all message?"="Delete all messages?"
"Delete all numbers"="Delete all numbers"
"Delete all numbers?"="Delete all numbers?"
"Delete all paging group?"="Delete all paging group?"
"Delete all the call records?"="Delete all the call records?"
"Delete default...\n\nPlease Wait !"="Delete default...\n\nPlease wait !"
"Delete failed."="Delete failed."
"Delete location?"="Delete location?"
"Delete number?"="Delete number?"
"Delete numbers"="Delete numbers"
"Delete paging group failed!"="Delete paging group failed!"
"Delete selected contact?"="Delete selected contact?"
"Delete selected group?"="Delete selected group?"
"Delete selected paging group?"="Delete selected paging group?"
"Delete selected wallpaper?"="Delete selected wallpaper?"
"Delete seleted item?"="Delete selected item?"
"Delete successed"="Delete successed"
"Delete the selected message?"="Delete the selected message?"
"Delete the selected records?"="Delete the selected records?"
"Delete this message?"="Delete this message?"
"Delete"="Delete"
"DeleteAll"="DeleteAll"
"Deleting. Please wait..."="Deleting. Please wait..."
"Deleting..."="Deleting..."
"Department"="Department"
"Detail"="Detail"
"Determined to restore the factory settings?"="Reset to factory?"
"Device Cert"="Device Cert"
"Device Name"="Device Name"
"Device name can't be empty!"="Device name can't be empty!"
"Dial"="Send"
"Dialed Calls"="Placed Calls"
"Dialed"="Dialed"
"Dialing"="Dialing"
"Direct IP Line"="Direct IP Line"
"DirectPickup_Idle"="DPickup"
"Directories"="Directory"
"Directory"="Directory"
"Directory_Idle"="Directory"
"Disable"="Disable"
"Disabled"="Disabled"
"Discard"="Discard"
"Disconnect Failed."="Disconnect failed."
"Disconnect Success."="Disconnect success."
"Disconnect"="Disconnect"
"Disconnecting.."="Disconnecting.."
"DispCode"="Disp Code"
"Display Name"="Display Name"
"Display name is invalid!"="Display name is invalid!"
"Display"="Display"
"DisplayName can't be empty!"="Name can't be empty!"
"DisplayName can't contain \ < > \ \\ \' \"""="Name can't contain \ < > \ \\ \' \"""
"DisplayName can't contain \" < > \" \\ \' \""="Display name can't contain \" < > \" \\ \' \""
"Disposition Code"="DispCode"
"Do Not Disturb"="Do Not Disturb"
"Do you want to discard your change?"="Do you want to discard your change?"
"Do you want to save the contact or discard it?"="Do you want to save the contact or discard it?"
"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"
"Do you want to save your changes or discard them?"="Do you want to save your changes or discard them?"
"Does not exist anywhere"="Does not exist anywhere"
"Dot"="Dot(.)"
"Draftbox"="Draftbox"
"Duplicate IPv4"="Duplicate IPv4"
"Duplicate IPv6"="Duplicate IPv6"
"Dss Key"="DSS Key"
"DssKey 1"="DssKey 1"
"DssKey 10"="DssKey 10"
"DssKey 11"="DssKey 11"
"DssKey 12"="DssKey 12"
"DssKey 13"="DssKey 13"
"DssKey 14"="DssKey 14"
"DssKey 15"="DssKey 15"
"DssKey 16"="DssKey 16"
"DssKey 17"="DssKey 17"
"DssKey 18"="DssKey 18"
"DssKey 19"="DssKey 19"
"DssKey 2"="DssKey 2"
"DssKey 20"="DssKey 20"
"DssKey 21"="DssKey 21"
"DssKey 22"="DssKey 22"
"DssKey 23"="DssKey 23"
"DssKey 24"="DssKey 24"
"DssKey 25"="DssKey 25"
"DssKey 26"="DssKey 26"
"DssKey 27"="DssKey 27"
"DssKey 28"="DssKey 28"
"DssKey 29"="DssKey 29"
"DssKey 3"="DssKey 3"
"DssKey 4"="DssKey 4"
"DssKey 5"="DssKey 5"
"DssKey 6"="DssKey 6"
"DssKey 7"="DssKey 7"
"DssKey 8"="DssKey 8"
"DssKey 9"="DssKey 9"
"Duration"="Duration"
"E-Common"="E-Common"
"EAP-FAST"="EAP-FAST"
"EAP-MD5"="EAP-MD5"
"EAP-PEAP/GTC"="EAP-PEAP/GTC"
"EAP-PEAP/MSCHAPv2"="EAP-PEAP/MSCHAPv2"
"EAP-TLS"="EAP-TLS"
"EAP-TTLS/EAP-GTC"="EAP-TTLS/EAP-GTC"
"EAP-TTLS/EAP-MSCHAPv2"="EAP-TTLS/EAP-MSCHAPv2"
"EHS ERROR!"="EHS ERROR!"
"EXP-%d ERROR!"="EXP-%d ERROR!"
"Edit Location"="Edit Location"
"Edit My Device Information"="Edit My Device Information"
"Edit Number"="Edit Number"
"Edit Paging Address"="Edit Paging Address"
"Edit"="Edit"
"Email"="Email"
"Emergency Call"="Emergency Call"
"Emergency Escalation"="Emergency Escalation"
"Emergency"="Emergency"
"Empty"="empty"
"Enable Diversion Inhibitor"="Enable Diversion Inhibitor"
"Enable this Location"="Enable this Location"
"Enable"="Enabled"
"Enabled"="Enabled"
"End Call"="EndCall"
"End IP should be larger than Start IP!"="End IP should be larger than Start IP!"
"End IP"="End IP"
"English"="English(English)"
"Russian"="Россия(Russian)"
"Enter Filter Conditions"="Please enter filter conditions!"
"Enter Password"="Enter Password"
"Enter code"="Enter code"
"Enter number"="Enter number"
"Enter"="Enter"
"Enterprise"="Enterprise"
"Exit"="Exit"
"Exit_Disposition_Code"="Cancel"
"Expansion module"="Expansion module"
"Extension is invalid!"="Extension is invalid!"
"Extension"="Extension"
"FWD International"="FWD International"
"FWD"="FWD"
"Factory Installed"="Factory Installed"
"Fail to alloc memory!"="Fail to alloc memory!"
"Fail to download remote phonebook!"="Fail to download remote phonebook!"
"Fail to download this remote phonebook!"="Fail to download this remote phonebook!"
"Fail!"="Fail!"
"Failed to connect \nto server!"="Failed to connect \nto server!"
"Fail to download \nremote phonebook!"="Fail to download \nremote phonebook!"
"Failed to modify password!"="Failed to modify password!"
"Failed!"="Failed!"
"Failed. Please retry..."="Failed. Please retry..."
"Family number is invalid!"="Family number is invalid!"
"Family"="Family"
"Far Mute"="Far Mute"
"Favorite"="Directory"
"Favourite"="Favorite"
"Failed to connect to server!"="Failed to connect to server!"
"Features"="Features"
"Feb"="Feb"
"File Not Exist!"="File not exist !"
"File do not exist !"="File do not exist !"
"File is too large !"="File is too large !"
"File layout error !"="File layout error !"
"Firmware Update..."="Firmware update..."
"Firmware updating"="Firmware updating"
"Firmware"="Firmware"
"First Name"="First Name"
"Fixed"="Fixed"
"Float"="Float"
"Forbidden Number"="Forbidden Number"
"Forbidden"="Forbidden"
"Format"="Format"
"Forward Not Reachable"="Forward Not Reachable"
"Forward Option"="Forward Option"
"Forward To"="Forward to"
"Forward to is invalid!"="Target can't be empty!"
"Forward to"="Forward to"
"Forward"="FWD"
"Forwarded Calls"="Forwarded Calls"
"Forwarded"="Forwarded"
"French"="Français(French)"
"Fri"="Fri"
"Friday"="Friday"
"Friend"="Friend"
"From"="From"
"From_FWD"="From_FWD"
"From_Num"="From Num"
"Full Reset"="Full Reset"
"Fun Key"="Fun Key"
"Function key"="Function Keys"
"G-Common"="G-Common"
"GPark"="GPark"
"GPickup"="GPickup"
"Gateway is invalid!"="Gateway is invalid!"
"Gateway"="Gateway"
"German"="Deutsch(German)"
"Portuguese"="Português(Portuguese)"
"GetConfigData Failed, Please Retry!"="GetConfigData Failed, Please Retry!"
"Group Listening"="Group Listening"
"Group Manager"="Group Manager"
"Group Name can't be 'contacts'"="Group Name can't be 'contacts'"
"Group Name"="Group Name"
"Group Night Forwarding"="Group Night Forwarding"
"Group Park"="Group Park"
"Group Pick Up"="GPickup"
"Group already exist!"="Group already existed!"
"Group isn't exist!"="Group isn't existed!"
"Group list is full!"="Group list is full!"
"Group is full!"="Group is full!"
"Group name already existed!"="Group name already existed!"
"Group name already existed"="Group name already existed"
"Group name can't be empty!"="Group name can't be empty!"
"Group name is invalid!"="Group name is invalid!"
"Group not existed!"="Group not existed!"
"Group"="Group"
"Guest Login"="Guest Login"
"GuestIn"="Guest In"
"GuestOut"="Guest Out"
"HD"="HD"
"Hang Up"="Hang Up"
"Hardware"="Hardware"
"Has Connected"="Has Connected"
"Hebrew_IME"="אבג"
"Held"="Held"
"Hide Number"="Hide Number"
"Hide Number:"="Hide Number:"
"History Record"="History Record"
"History Setting"="History Setting"
"History Type"="History"
"History Details"="History Details"
"History"="History"
"History_Idle"="History"
"Hold"="Hold"
"Holiday Schedule"="Holiday Schedule"
"Hot Desking"="Hot Desking"
"Hot Line"="Hot Line"
"Hotline Delay 0-10(s)"="Hotline Delay 0-10(s)"
"Hot Number"="HotLine Number"
"HotLine Delay"="Hotline Delay"
"Hoteling"="Hoteling"
"Hotline delay is invalid!"="Hotline delay is invalid!"
"Hotline delay should be 0-10!"="Hotline delay should be 0-10!"
"Hotline"="Hotline"
"Http Port"="HTTP Port"
"Http Status"="HTTP Status"
"Http port "="HTTP port "
"Http port should be 1-65535!"="HTTP port should be 1-65535!"
"Http"="HTTP"
"Https Port"="HTTPS Port"
"Https Status"="HTTPS Status"
"Https port should be 1-65535!"="HTTPS port should be 1-65535!"
"Https"="HTTPS"
"IME"="IME"
"IP Address"="IP Address"
"IP Conflict"="IP Conflict"
"IP Conflicted"="IP Conflicted"
"CommonRingTone"="Common"
"IP address has been used!"="IP address has been used!"
"IP address is invalid!"="IP address is invalid!"
"IP conflict"="IP conflict"
"IP"="IP"
"IPAddress Mode"="IP Mode"
"IPV4 Conflict"="IPv4 Conflict"
"IP Mode"="IP Mode"
"IPV4 Status"="IPv4"
"IPV4 WAN Port"="IPv4 WAN Port"
"IPV4/IPV6 Conflict"="IPV4/IPv6 Conflict"
"IPV6 Conflict"="IPV6 Conflict"
"IPV6 Status"="IPv6"
"IPV6 WAN Port"="IPv6 WAN Port"
"IPV6"="IPv6"
"IPv4 & IPv6"="IPv4 & IPv6"
"IPv4 Default Gateway"="IPv4 Default Gateway"
"IPv4 Gateway"="IPv4 Gateway"
"IPv4 IP"="IPv4 IP"
"IPv4 Pri DNS"="IPv4 Pri.DNS"
"IPv4 Pri.DNS"="IPv4 Pri.DNS"
"IPv4 Sec DNS"="IPv4 Sec.DNS"
"IPv4 Sec.DNS"="IPv4 Sec.DNS"
"IPv4 Status"="IPv4"
"IPv4 Subnet Mask"="IPv4 Subnet Mask"
"IPv4 Subnet mask is invalid!"="IPv4 Subnet mask is invalid!"
"IPv4 WAN Port"="IPv4 WAN Port"
"IPv4 WAN Type"="IPv4 WAN Type"
"IPv4"="IPv4"
"IPv6 Address"="IPv6"
"IPv6 Default Gateway"="IPv6 Default Gateway"
"IPv6 IP Prefix"="IPv6 IP Prefix"
"IPv6 IP"="IPv6 IP"
"IPv6 Pri DNS"="IPv6 Pri.DNS"
"IPv6 Pri.DNS"="IPv6 Pri.DNS"
"IPv6 Prifix"="IPv6 Prifix"
"IPv6 Sec DNS"="IPv6 Sec.DNS"
"IPv6 Sec.DNS"="IPv6 Sec.DNS"
"IPv6 Status"="IPv6"
"IPv6 WAN Port"="IPv6 WAN Port"
"IPv6 WAN Type"="IPv6 WAN Type"
"IPv6"="IPv6"
"Identity is invalid!"="Identity is invalid!"
"Identity"="Identity"
"Ignore"="Ignore"
"Image is too large !"="Image is too large !"
"Image load error !"="Image load error !"
"Image loading. Please wait !"="Image loading. Please wait !"
"Inactive Level"="Backlight Inactive Level"
"Inbox"="Inbox"
"Incoming call"="Incoming call"
"Incoming Call"="Incoming Call"
"Incorrect user or password!"="Incorrect user or password!"
"Inexistence"="Not existed"
"Info"="Info"
"Information is not complete!"="Information is not complete!"
"Initial ACD State"="Initial ACD State"
"Initial State"="Initial State"
"Input contains invalid character like ''\\\""="Input contains invalid character like ''\\\""
"Input contains invalid character like '<>'\\\""="Input contains invalid character like '<>'\\\""
"Input your web access password!"="Enter web access password"
"Intercom Allow"="Accept Intercom"
"Intercom Barge"="Intercom Barge"
"Intercom Mute"="Intercom Mute"
"Intercom Tone"="Intercom Tone"
"Intercom"="Intercom"
"Interval"="Interval"
"Invalid Account!"="Invalid Account!"
"Invalid Account"="Invalid Account"
"Invalid BridgeID!"="Invalid Bridge ID!"
"Invalid Call Park Number!"="Invalid Call Park Number!"
"Invalid Custom Number!"="Invalid Custom Number!"
"Invalid DHCP End IP Address!"="Invalid DHCP End IP Address!"
"Invalid DHCP Option!"="Invalid DHCP Option!"
"Invalid DHCP Start IP Address!"="Invalid DHCP Start IP Address!"
"Invalid DTMF value!"="Invalid DTMF value!"
"Invalid Date Format!"="Invalid Date Format!"
"Invalid Default Gateway!"="Invalid Default Gateway!"
"Invalid IP Address!"="Invalid IP Address!"
"Invalid Intercom Number!"="Invalid Intercom Number!"
"Invalid Number!"="Invalid Number!"
"Invalid Number"="Invalid Number"
"Invalid PPPoE User!"="Invalid PPPoE User!"
"Invalid Paging Value!"="Invalid Paging Value!"
"Invalid Prefix Value!"="Invalid Prefix Value!"
"Invalid Primary DNS!"="Invalid Primary DNS!"
"Invalid Secondary DNS!"="Invalid Secondary DNS!"
"Invalid Server!"="Invalid Server!"
"Invalid Subnet Mask!"="Invalid Subnet Mask!"
"Invalid Time Format!"="Invalid Time Format!"
"Invalid URI !"="Invalid URI !"
"Invalid URL URL!"="Invalid URL!"
"Invalid US Date Format!"="Invalid US Date Format!"
"Invalid US Time Format!"="Invalid US Time Format!"
"Invalid User ID!"="Invalid User ID!"
"Invalid Value < or >"="Invalid Value < or >"
"Invalid Value!"="Invalid Value!"
"Invalid Value"="LAN IP"
"Invalid Voice Recorder Number!"="Invalid Voice Recorder Number!"
"Invalid VoiceMail Value"="Invalid VoiceMail Value"
"Invalid WAN type"="Invalid WAN type"
"Invalid Xml Browser Value!"="Invalid Xml Browser Value!"
"Invalid group id!"="Invalid group id!"
"Invalid"="Invalid"
"Invite request no response"="Unknown uri scheme"
"Italian"="Italiano(Italian)"
"Item 1"="Item 1"
"Item 2"="Item 2"
"Item 3"="Item 3"
"Item 4"="Item 4"
"Item 5"="Item 5"
"Item 6"="Item 6"
"Items out of limit !"="Items out of limit !"
"Jan"="Jan"
"Jitter"="Jitter"
"JitterBufferMax"="JitterBufferMax"
"Jul"="Jul"
"Jun"="Jun"
"KEY"="KEY"
"Key #"="#"
"Key *"="*"
"Key As Send"="Key as Send"
"Key Event"="Key Event"
"Key Tone"="Key Tone"
"Key Type"="Key Type"
"Key Guard"="Phone Lock"
"Keypad Lock Enable"="Phone Lock Enable"
"Keypad Lock"="Phone Lock"
"Keypad locked."="Phone locked."
"Lock Enable"="Lock Enable"
"Keypad"="Keypad"
"KeypadLock_Idle"="Phone Lock"
"Keypad Lock Type"="Phone Lock Type"
"Key as send"="Key as Send"
"Keypress Sound"="Key Tone"
"Korean_IME"="Korean"
"LAN IP"="LAN IP"
"LAN Mask"="LAN Mask"
"LAN Type"="LAN Type"
"LDAP Search"="LDAP Search"
"LDAP"="LDAP"
"LLDP Packet Interval should be 1-3600!"="LLDP Packet Interval should be 1-3600!"
"LLDP Status"="LLDP Status"
"LLDP Vlan"="LLDP Vlan"
"LLDP"="LLDP"
"Label is invalid!"="Label is invalid!"
"Label"="Label"
"Language initializing. Please wait..."="Language initializing.Please wait..."
"Language"="Language"
"Last Name"="Last Name"
"Ldap Disabled"="Ldap Disabled"
"Line 1"="Line 1"
"Line 10"="Line 10"
"Line 11"="Line 11"
"Line 12"="Line 12"
"Line 13"="Line 13"
"Line 14"="Line 14"
"Line 15"="Line 15"
"Line 16"="Line 16"
"Line 2"="Line 2"
"Line 3"="Line 3"
"Line 4"="Line 4"
"Line 5"="Line 5"
"Line 6"="Line 6"
"Line 7"="Line 7"
"Line 8"="Line 8"
"Line 9"="Line 9"
"Line Key 1"="Line Key 1"
"Line Key 10"="Line Key 10"
"Line Key 11"="Line Key 11"
"Line Key 12"="Line Key 12"
"Line Key 13"="Line Key 13"
"Line Key 14"="Line Key 14"
"Line Key 15"="Line Key 15"
"Line Key 16"="Line Key 16"
"Line Key 17"="Line Key 17"
"Line Key 18"="Line Key 18"
"Line Key 19"="Line Key 19"
"Line Key 2"="Line Key 2"
"Line Key 20"="Line Key 20"
"Line Key 21"="Line Key 21"
"Line Key 22"="Line Key 22"
"Line Key 23"="Line Key 23"
"Line Key 24"="Line Key 24"
"Line Key 25"="Line Key 25"
"Line Key 26"="Line Key 26"
"Line Key 27"="Line Key 27"
"Line Key 3"="Line Key 3"
"Line Key 4"="Line Key 4"
"Line Key 5"="Line Key 5"
"Line Key 6"="Line Key 6"
"Line Key 7"="Line Key 7"
"Line Key 8"="Line Key 8"
"Line Key 9"="Line Key 9"
"Line Select"="Line Select"
"Line"="Line"
"Line:"="Line"
"List"="List"
"Load Failed!"="Load failed!"
"Load Failed"="Load failed"
"Load failed."="Load failed."
"Loading Please wait..."="Loading Please wait..."
"Loading error !"="Load error !"
"Loading image..."="Loading image..."
"Loading, please wait..."="Loading, please wait..."
"Loading. Please wait..."="Loading. Please wait..."
"Load Config Data Failed!"="Load config data failed!"
"Local Anonymous"="Local Anonymous"
"Local CallLog"="Local Call Log"
"Local Codec"="Local Codec"
"Local Contacts"="Local Directory"
"Local Directory"="Local Directory"
"Local Group"="Local Group"
"Local History"="Local History"
"Local User"="Local User"
"LocalMenu_Idle"="LDir"
"Local_Idle"="LDir"
"Locations"="Locations"
"Location"="Location"
"Lock type"="Lock Type"
"Lock"="Lock"
"Locked."="Locked."
"Logging failed!"="Logging failed!"
"Logging in fialed !"="Logging in fialed !"
"Logging in"="Logging in"
"Logging in, Please Wait..."="Logging in, Please wait..."
"Login As"="Login As"
"Login Failed."="Login failed."
"Login"="Login"
"Login..."="Login..."
"Logout Failed."="Logout failed."
"Logout"="Logout"
"Low"="Low"
"MAC Address"="MAC"
"MAC oriented is invalid!"="Invalid MAC-Oriented AES Key"
"MAC"="MAC"
"MAC-Oriented"="MAC-Oriented AES"
"MASK"="Mask"
"MD5 Password"="MD5 Password"
"MM/DD/YY"="MM/DD/YY"
"MOS-CQ"="MOS-CQ"
"MOS-LQ"="MOS-LQ"
"Mail"="Mail"
"Main Menu"="Main Menu"
"Manage"="Manage"
"Manual Setting"="Manual Settings"
"Manual"="Manual Settings"
"Mar"="Mar"
"May"="May"
"Meet-me Conference"="Meet-me Conference"
"Meet-me"="Meet-me"
"Memory Full"="Memory Full"
"Menu key"="Menu Key"
"Menu"="Menu"
"Message"="Message"
"Missed Calllog"="Missed"
"Missed Calls"="Missed Calls"
"Missed"="Missed"
"Mobile number is invalid!"="Mobile number is invalid!"
"Mobile"="Mobile Number"
"Mobile Number"="Mobile Number"
"Mobility Phone Number"="Mobility Phone Number"
"Mobility"="Mobility"
"Model"="Model"
"Mon"="Mon"
"Monday"="Monday"
"More"="More"
"Move Down"="Move Down"
"Move To Blacklist"="Move To Blacklist"
"Move To Contact"="Move To Contact"
"Move Up"="Move Up"
"Move selected to Blacklist?"="Move selected to blacklist?"
"Move selected to Contacts?"="Move selected to contacts?"
"Move selected to blacklist ?"="Move selected to blacklist?"
"Move selected to contactlist ?"="Move selected to contacts?"
"Move the contacts success"="Move the contacts success"
"Move to Contacts"="Move to Contacts"
"Move to blacklist success"="Move to blacklist success"
"Moving contact..."="Moving contact..."
"Move"="Move"
"Mute"="Mute"
"My Device Information"="Edit My Device Information"
"My Status"="My Status"
"N/A"="N/A"
"NAT Status"="NAT Status"
"NAT"="NAT"
"NTP Server1"="NTP Server1"
"NTP Server2"="NTP Server2"
"NTP server1 is invalid!"="Invalid NTP Server1!"
"NTP server2 is invalid!"="Invalid NTP Server2!"
"Name Unknown"="Name Unknown"
"Name can not be empty!"="Name can't be empty!"
"Name cannot be empty."="Name cannot be empty."
"Name is invalid!"="Name is invalid!"
"Name"="Name"
"Name:"="Name:"
"Need Update MAC"="Need Update MAC"
"Need a Number"="Need a Number"
"Net unavailable !"="Net unavailable !"
"Netherlands"="Netherlands"
"Network CallLog"="Network CallLog"
"Network Checking..."="Network Checking..."
"Network Directories"="Network Directory"
"Network Directory"="Network Directory"
"Network Favorite"="Network Favorite"
"Network Favorites"="Network Favorites"
"Network Group"="Network Group"
"Network PhoneBook"="Network Directory"
"Network Unavailable"="Network unavailable"
"Network Unavailable."="Network unavailable."
"Network changed. Rebooting"="Network changed. Rebooting"
"Network configuration has changed, shall become effective after the restart?"="Reboot now?"
"Network"="Network"
"NetworkCallLog_Idle"="Network Call Log"
"NetworkCalllogGroup_Idle"="NetworkCalllGroup"
"NetworkDirectoryGroup_Idle"="NetGrp"
"NetworkDirectoryMenu_Idle"="NetworkDir"
"NetworkFavorites"="NetworkFavorites"
"New Call"="NewCall"
"New Contact"="New Contact"
"New Group"="New Group"
"New Location"="New Location"
"New Message"="New Message"
"New Missed Call(s)"="New Missed Call(s)"
"New PIN"="New PIN"
"New PWD"="New PWD"
"New Password"="New Password"
"New Text Message"="New Message(s)"
"New Voice Mail"="New Voice Mail"
"New Voice Mail(s)" = "New Voice Mail(s)"
"New password is invalid!"="New password is invalid!"
"New password is similar to username, are you sure to set it?"="New password is similar to username, are you sure to set it?"
"New password is too simple, are you sure to set it?"="New password is too simple,sure to set it?"
"NewCall"="NewCall"
"NewSMS_Idle"="NewSMS"
"Next"="Next"
"NextSpace"="NextSpace"
"No Account!"="No Account!"
"No Account"="No Account"
"No Answer Forward"="No Answer Forward"
"No Available Account"="No available account"
"No Bluetooth Adapter Found."="No bluetooth adapter found."
"No Answer"="No Answer Forward"
"No Callee"="No Callee"
"No EXP"="No EXP"
"No Item"="No Item"
"No Service"="No Service"
"No contact!"="No contact!"
"No found bluetooth adapter."="No found bluetooth adapter."
"No submit url !"="No submit url !"
"No."="Code"
"Node"="Node"
"None"="None"
"Not Acceptable Here"="Not acceptable here"
"Not Emergency Number!"="Not emergency number!"
"Not Found"="Not Found"
"Not Installed"="Not Installed"
"Not Emergency Number"="Not emergency number!"
"Note"="Note"
"Nov"="Nov"
"Number Invalid"="Number Invalid"
"Number already exists!"="Number already exists!"
"Number already exists."="Number already exists."
"Number can not be empty!"="Number can not be empty!"
"Number can't be empty!"="Number can't be empty!"
"Number exists"="Number exists"
"Number is invalid!"="Number is invalid!"
"Number"="Number"
"Number1"="Number1"
"Number2"="Number2"
"OK"="OK"
"Obtaining IP Address"="Obtaining IP Address"
"Obtaining Status..."="Obtaining Status..."
"Oct"="Oct"
"Off Code could not be empty when On Code is set!"="Off Code can't be empty when On Code is set!"
"Off Code"="Off Code"
"Off code can't be empty!"="Off code can't be empty!"
"Off code is invalid!"="Off code is invalid!"
"Off"="Off"
"Office Number"="Office Number"
"Office number is invalid!"="Office number is invalid!"
"Office"="Office"
"Offline"="Offline"
"Old Number"="Old Number"
"Old PWD"="Current PWD"
"On Code"="On Code"
"On code is invalid!"="On code is invalid!"
"On"="On"
"Only 4 level menu supported!"="Only 4 level menu supported!"
"Option"="Option"
"Other Number"="Other Number"
"Other"="Other"
"Others"="Others"
"Outbound Alternate Number Invalid"="Alt.Number Invalid."
"Outbound Alternate Phone Number"="Outbound Alternate Phone Number"
"Outbound Proxy"="Outbound Proxy"
"Outbound Status"="Outbound Status"
"Outbound proxy is invalid!"="Outbound Proxy can't be empty!"
"Outbox"="Outbox"
"Outgoing Call"="Outgoing Call"
"Overwrite the original contact?"="Overwrite the original contact?"
"PC Port"="PC Port"
"PEAP-MSCHAPV2"="PEAP-MSCHAPV2"
"PIN/ID"="PIN/ID"
"PINs don't match!"="Confirm PIN mismatch!"
"PM"="PM"
"PPPoE IP Client"="PPPoE IPv4 Client"
"PPPoE PWD"="PPPoE Password"
"PPPoE Password is invalid!"="PPPoE Password is invalid!"
"PPPoE User"="PPPoE User"
"PPPoE"="PPPoE"
"PPPoEUser is invalid!"="PPPoE User can't be empty!"
"Packet Interval"="Packet Interval"
"Packets lost"="Packets lost"
"Paging List"="Paging List"
"Paging failed!"="Paging failed!"
"Paging"="Multicast Paging"
"Parameter is empty!"="Parameter is empty!"
"Paging_softkey"="Paging"
"Paired Bluetooth Device"="Paired Bluetooth Device"
"Park Failed"="Park failed"
"Park to"="Park to"
"Park"="Park"
"Parked"=" Parked"
"Password can't be empty"="Password can't be empty!"
"Password can't have space only"="Password can't have space only"
"Password is invalid!"="Password is invalid!"
"Password is wrong!"="Current password is wrong!"
"Password"="Password"
"Personal"="Personal "
"Phone Lock"="Phone Lock"
"Phone Number"="Phone Number"
"Phone Numbers"="Phone Numbers"
"Phone Setting"="Phone Settings"
"Phone To Ring"="Phone To Ring"
"Phone number is empty!"="Phone number is empty!"
"Phone"="Phone"
"PhoneBook Name"="PhoneBook Name"
"Photo Custom"="Photo Custom"
"Photo"="Photo"
"Pick Up"="DPickup"
"Pickup"="DPickup"
"Pickup_Idle"="Dpickup"
"Placed Calllog"="Placed"
"Placed Calls"="Placed Calls"
"Play Tone"="Play Tone"
"Please Enter Filter Conditions"="Please enter filter conditions!"
"Please Enter Unlock PIN"="Unlock PIN"
"Please enter your SIP Credential Password!"="Enter SIP Credential Password"
"Please Wait!"="Please wait!"
"Please Wait"="Please wait"
"Please input a nonempty name"="Please input a nonempty name"
"Please logout account first!"="Please logout account first!"
"Please selected contact!"="Please selected contact!"
"Please upload VPN config file firstly!"="Please upload VPN config file firstly!"
"Polish"="Polski(Polish)"
"Port should be 1-65535!"="Port should be 1-65535!"
"Port"="Port"
"Portuguese"="Português(Portuguese)"
"Prefix"="Prefix"
"Prefix:"="Prefix:"
"Prefix_Idle"="Prefix"
"Previous"="Previous"
"Pri.DNS is invalid!"="Pri.DNS is invalid!"
"Pri.DNS"="Primary DNS"
"PriHold"="PriHold"
"Priority is invalid!"="Invalid Priority!"
"Priority should be 0-7!"="Priority should be 0-7!"
"Priority"="Priority"
"Private Hold"="Private Hold"
"Product ID"="Product ID"
"Product Name"="Product Name"
"Provision now?"="Provision now?"
"Public Hold"="Public Hold"
"Querying. Please wait..."="Querying. Please wait..."
"Queue"="Queue"
"RTP Status"="RTP Status"
"Queue Status"="Queue Status"
"Reboot the phone?"="Reboot the phone?"
"Reboot"="Reboot"
"Reboot?"="Reboot?"
"Rebooting"="Rebooting"
"Rebooting...\n\nPlease Wait !"="Rebooting,\n\nPlease wait..."
"Recall"="Recall"
"Received Calllog"="Received"
"Received Calls"="Received Calls"
"Received"="Received"
"Record"="Record"
"Redial Interval is invalid!"="Auto Redial Interval should be 1-300!"
"Redial Interval"="Redial Interval"
"Redial Time is invalid!"="Auto Redial Times should be 1-300!"
"Redial Time"="Redial Time"
"Redial Times"="Redial Times"
"Redial"="Redial"
"Redirct Updating Failed"="Redirct updating failed"
"Redirect"="Redirect"
"Redirector"="Redirector"
"Refresh"="Refresh"
"Refreshing.."="Refreshing.."
"Register Failed"="Register failed"
"Register Name"="Register Name"
"Register fail"="Register failed"
"Register name is invalid!"="Register name is invalid!"
"Registered"="Registered"
"Registering"="Registering"
"Reject off code can't be empty!"="Reject off code can't be empty!"
"Reject off code is invalid!"="Reject off code is invalid!"
"Reject on code is invalid!"="Reject on code is invalid!"
"Reject"="Reject"
"Remote Codec"="Remote Codec"
"Remote Contacts"="Remote Contacts"
"Remote DIR"="Remote DIR"
"Remote Office"="Remote Office"
"Remote Office:"="Remote Office:"
"Remote Phone Book"="Remote Phone Book"
"Remote Phonebook"="Remote Phonebook"
"Remote User"="Remote User"
"Remove"="Remove"
"Reply"="Reply"
"Require Answer Confirmation"="Answer Confirmation"
"Reset Local Configuration"="Reset Local Configuration"
"Reset Option"="Reset Option"
"Reset To Factory Setting?"="Reset to factory setting?"
"Reset to Factory"="Reset to factory"
"Reset to factory?"="Reset to factory?"
"Reset&Reboot"="Reset&Reboot"
"Reseting,Please wait..."="Reseting,Please wait..."
"Resetting to factory, please wait..."="Resetting to factory, please wait..."
"Resume"="Resume"
"Retrieve Failed"="Retrieve failed"
"Retrieve Failed."="Retrieve failed."
"Retrieve Park"="Retrieve Park"
"Retrieve"="Retrieve"
"RetrievePark"="RetrievePark"
"Ring Tones"="Ring Tones"
"Ring saving ..."="Ring saving ..."
"Ring"="Ring"
"Ringing"="Ringing"
"RoundTripDelay"="RoundTripDelay"
"Router"="Router"
"SCA Active"="SCA Active"
"SCA Alerting"="SCA Alerting"
"SCA Bridge Active"="SCA Bridge Active"
"SCA Bridge Held"="SCA Bridge Held"
"SCA Held Private"="SCA Held Private"
"SCA Held"="SCA Held"
"SCA Unknown"="SCA Unknown"
"SD Card"="SD Card"
"SD-Card"="SD-Card"
"SIP Password"="SIP Password"
"SIP Phone"="IP Phone"
"SIP Proxy can't be empty!"="Sip server can't be empty!"
"SIP Register Name"="SIP Register Name"
"SIP Server1"="SIP Server1"
"SIP Server2"="SIP Server2"
"SIP User name"="SIP User Name"
"SIP XSI Authentication failed!"="SIP XSI authentication failed!"
"SIP credential password!"="SIP credential password!"
"SIP server1 is invalid!"="SIP server1 can't be empty!"
"SIP server2 is invalid!"="SIP server2 can't be empty!"
"SMS"="SMS"
"SNTP Setting"="SNTP Settings"
"SNTP"="SNTP"
"STUN Port"="STUN Port"
"STUN Server port is Invalid!"="Stun port should be 1024-65000!"
"STUN Server"="STUN Server"
"STUN Status"="STUN Status"
"STUN Server is Invalid!"="STUN server is invalid!"
"Sat"="Sat"
"Saturday"="Saturday"
"Save Config Failed, Please Retry!"="Save config failed, Please retry!"
"Save Failed!"="Save failed!"
"Save Failed"="Save failed"
"Save failed."="Save failed."
"Save file..."="Save file..."
"Save"="Save"
"Saved!"="Saved!"
"Saving Configuration..."="Saving Configuration..."
"Saving config file!"="Saving config file!"
"Saving files!"="Saving files!"
"Saving. Please wait..."="Saving. Please wait..."
"Saving..."="Saving files!"
"Scan Bluetooth Device"="Scan Bluetooth Device"
"Scan Failed."="Scan failed."
"Scan"="Scan"
"Scaning bluetooth devices..."="Scanning bluetooth devices..."
"Scaning..."="Scanning..."
"Search Result"="Search Result"
"Search All Contacts"="Search All Contacts"
"Search For Contacts"="Search For Contacts"
"Search LDAP Contacts"="Search LDAP Contacts"
"Search Network Contacts"="Search Network Contacts"
"Seizing"="Seizing"
"Search"="Search"
"Search:"="Search:"
"Searching, please wait..."="Searching, please wait..."
"Sec.DNS"="Secondary DNS"
"Sec.DNS is invalid!"="Sec.DNS is invalid!"
"Select Account"="Select Account"
"Select All"="Select All"
"Select"="Select"
"Send Anonymous Code"="Send Anony Code"
"Send Anonymous Rejection Code"="Send Rejection Code"
"Send Anonymous"="Send Anonymous"
"Send Message"="Send Message"
"Send"="Send"
"Send_BUTTON"="Send"
"Sending Message..."="Sending message..."
"Sending Provision Requests"="Sending Provision Requests"
"Sending Provision Requests..."="Sending Provision Requests..."
"Sending Requests..."="Sending Requests..."
"Sentbox"="Sentbox"
"Sep"="Sep"
"Server Status"="Server Status"
"Server URL invalid!"="Server URL invalid!"
"Server URL"="Server URL"
"Server is invalid!"="Server is invalid!"
"Server"="Server"
"Set AES Key"="Set AES Key"
"Set Hot Desking"="Set Hot Desking"
"Set Password"="Set Password"
"Set Voice Mail Code"="Set Voice Mail Code"
"Set failed!"="Set failed!"
"Set failly!"="Set failly!"
"Setting"="Setting"
"Share Line"="Share Line"
"Share line unavailable"="Shared line unavailable"
"Shared Calls"="Shared Calls"
"SignIn"="SignIn"
"SignOut"="SignOut"
"Silence"="Silence"
"Simultaneous Ring Personal"="Simultaneous Ring Personal"
"SingIn"="SingIn"
"SingOut"="SingOut"
"Sorry,Only 1000 contacts are allowed!"="Sorry,Only 1000 contacts are allowed!"
"Sorry,Only 30 Blacklists are allowed!"="Sorry,Only 30 Blacklists are allowed!"
"Sorry,only 50 groups are allowed!"="Sorry,only 50 groups are allowed!"
"Sound"="Sound"
"Spanish"="Español(Spanish)"
"Speed Dial"="Speed Dial"
"SpeedDial_Idle"="SpeedDial"
"Split"="Split"
"Start IP"="Start IP"
"Start Time"="Start Time"
"Static DNS"="Static DNS"
"Static IP"="Static IP"
"Static IP Client"="Static IPv4 Client"
"Status"="Status"
"Stop Time"="Stop Time"
"Submit"="Submit"
"Subnet Mask"="Subnet Mask"
"Subnet mask is invalid!"="Subnet mask is invalid!"
"Success Saved!"="Success Saved!"
"Success!"="Success!"
"Sun"="Sun"
"Sunday"="Sunday"
"Swap"="Swap"
"Please Enter PIN"="Unlock PIN"
"Switch"="Switch"
"SwitchAccountDown_Idle"="Switch"
"SwitchAccountUp_Idle"="Switch"
"SwitchAccount_Idle"="Switch"
"System Wallpaper Cannot be Deleted!!"="System Wallpaper can't be deleted!"
"SymmOneWayDelay"="SymmOneWayDelay"
"System default account"="Default Account"
"Talk From"="From"
"Talking"="Talking"
"Target can't be empty!"="Target can't be empty!"
"Target cannot be empty!"="Target cannot be empty!"
"Temporarily Unavailable"="Temporarily Unavailable"
"Temporarily not available"="Temporarily Unavailable"
"Text Message"="Text Message"
"The audio codecs is different, can't set up a conference!"="The audio codecs is different, can't set up a conference!"
"The old PIN"="Current PIN"
"The old password is incorrect!"="The old password is incorrect!"
"The old password is wrong!"="The current password is\n wrong!"
"The old pwd"="Current PWD"
"Text can not be empty."="Text can not be empty."
"Thu"="Thu"
"Thursday"="Thursday"
"Time & Date"="Time & Date"
"Time Format"="Time Format"
"Time Out"="Time Out"
"Time Zone"="Time Zone"
"Time"="Time"
"Time:"="Time"
"To navigate the menu, please use the arrow keys below!"="To navigate the menu, please use the arrow keys below!"
"To"="To"
"To:"="To:"
"Today"="Today"
"Too hight of resolution!"="Too hight of resolution!"
"Trace"="Trace"
"Transfer Failed"="Transfer failed"
"Transfer to"="Transfer to"
"Transfer"="Transfer"
"Transfered"="Transferred"
"Transferred"="Transferred"
"Transferring"="Transferring"
"Tue"="Tue"
"Tuesday"="Tuesday"
"Turkey"="Türk?e(Turkish)"
"Turkish"="Türkçe(Turkish)"
"Type"="Type"
"UC Favorite"="UC Favorite"
"URL Can't be empty!"="URL can't be empty!"
"URL Record"="URL Record"
"URL is empty!"="URL is empty!"
"URL is empty"="URL is empty"
"URL is invalid!"="URL is invalid!"
"URL Can't be empty!"="URL can't be empty!"
"URL"="URL"
"USB-Disk"="USB-Disk"
"UnMute"="UnMute"
"Unavail Reason"="Unavail Reason"
"Unavail"="Unavail"
"Unavailable Reason Code"="Unavailable Reason Code"
"Unavailable"="Unavailable"
"Undefined Error!"="Undefined Error!"
"Unknown Error !"="Unknown Error !"
"Unknown Line"="Unknown Line"
"Unknown Uri scheme"="Unknown Uri scheme"
"Unknown"="Unknown"
"Unkown Reason"="Unknown Reason"
"Unlock PIN"="Unlock PIN"
"UnlockPIN"="UnlockPIN"
"Unregistered"="Unregistered"
"Unregistering"="Unregistering"
"Unvail"="Unvail"
"Update Finish !"="Update finish !"
"Update Skipped"="Update skipped"
"Update configuration...\n\nPlease do not power off !"="Update configuration...\n\nPlease do not power off !"
"Update finish"="Update finish"
"Update now?"="Update now?"
"Update"="Update"
"Update, ok or cancel?"="Update, ok or cancel?"
"Updating, please wait..."="Updating, please wait..."
"Use BroadWorks-based Call Control"="Use BroadWorks-based Call Control"
"Use Host"="Use Host"
"User Host"="User Host"
"User Host:"="User Host:"
"User ID"="User ID"
"User Name"="User Name"
"User Type"="User Type"
"User mode changed!"="User mode changed!"
"User name is invalid!"="User name is invalid!"
"User"="User"
"UserID Can't be Empty!"="User ID can't be empty!"
"UserMode "="UserMode"
"UserMode"="UserMode"
"Userdata Reset"="Userdata Reset"
"VID Number"="VID Number"
"VID nubmer is invalid!"="VID nubmer is invalid!"
"VID number should be 1-4094!"="VID number should be 1-4094!"
"VLAN Status"="VLAN Status"
"VLAN unsupported in PPPoE!"="VLAN unsupported in PPPoE!"
"VLAN"="VLAN"
"VPN Active"="VPN Active"
"VPN can't be on \n\n when file do not exist!"="VPN can't be on \n\n when file do not exist!"
"VPN"="VPN"
"Value is invalid!"="Value is invalid!"
"Value"="Value"
"Via"="Via"
"View Voice Mail"="View Voice Mail"
"View"="View"
"Voice Mail"="Voice Mail"
"Voice Number is invalid!"="Voice Number is invalid!"
"WAN IP"="WAN IP"
"WAN MASK"="WAN Mask"
"WAN Port VLAN"="VLAN Status"
"WAN Port"="WAN Port"
"WAN Type"="WAN Type"
"WWW DD MMM"="WWW DD MMM"
"WWW MMM DD"="WWW MMM DD"
"Wait Time"="Wait Time"
"Wait for"="Wait for"
"Wallpaper"="Wallpaper"
"Warning"="Warning"
"Web Server"="Webserver Type"
"Web access password is wrong!"="Web access password is wrong!"
"Wed"="Wed"
"Welcome"="Welcome"
"Wednesday"="Wednesday"
"Wrap up"="Wrap Up"
"Wrap-up"="Wrap Up"
"Wrap-up"="Wrap up"
"Wrong user name or password!"="Wrong user name or password!"
"XML Browser"="XML Browser"
"XML Group"="XML Group"
"XML PhoneBook"="XML Group"
"XMLMenu_Idle"="XML Dir"
"XML_Idle"="XML Group"
"XSI access password is wrong !"="XSI access password is wrong !"
"XSI information is incomplete!"="XSI information is \n incomplete!"
"XSI is empty"="XSI information is \n incomplete!"
"YYYY-MM-DD"="YYYY-MM-DD"
"Yesterday"="Yesterday"
"Your account unauthorized."="Your account unauthorized."
"Zero SP Touch"="Zero Touch"
"Zero Touch"="Zero Touch"
"Zero-sp-touch"="Zero Touch"
"admin"="Admin"
"anonymous"="Anonymous"
"anywhere"="Anywhere"
"auth error"="auth error"
"black list full"="Black list full"
"callee Anonymous"="callee Anonymous"
"bluetooth devices(Connecting with "="bluetooth devices(Connecting with "
"bluetooth devices:"="bluetooth devices:"
"contact full"="Contact list is full!"
"default"="Default"
"empty"="Empty"
"exist!"=" exist!"
"float"="float"
"g722 codec is not available in four ways conference!"="G722 codec is not available in four ways conference!"
"has been used!"="has been used!"
"ldap"="LDAP"
"line"="Line"
"lock"="Lock"
"mail"="mail"
"new"="new"
"old"="old"
"q'ing"="Q'ing"
"server error"="server error"
"srtp is not available in four ways conference!"="SRTP is not avaliable in four ways conference!"
"user"="user"
"var"="var"
"Call Center"="Call Center"
"Lock Time Should be less than 3600!"="Lock time should be less than 3600!"
"Local Anonymous Rejection"="Anony Rejection"
"Switch Account Down"="Switch Account Down"
"Switch Account Up"="Switch Account Up"
"Config Updating"="Configuration updating"
"Config Updating..."="Configuration Updating..."
"Placed Calls"="Placed Calls"
"STUN"="STUN"
"STUN Server port is Invalid!"="STUN server port is invalid!"
"SIP Register name"="SIP Register Name"
"Import configuration...\n\nPlease do not power off !"="Import configuration...\n\nPlease do not power off !"
"Del All"="Del All"
"PagingList_Idle"="PagingList"
"Year"="Year"
"Day" = "Day"
"Outbound Proxy1"="Outbound Proxy1"
"Outbound Proxy2"="Outbound Proxy2"
"Proxy Fallback Interval" = "Proxy Fallback Interval"
"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"
"Bridge ID"="Bridge ID"
"Reset local configurations?" = "Reset local configurations?"
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"


"BLF Group" = "BLF Group"
"Conf" = "Conf"
"YYYY-MM-DD" ="YYYY-MM-DD"
"YY-MM-DD" ="YY-MM-DD"
"YYYY/MM/DD" ="YYYY/MM/DD"
"MM DD WWW" ="MM DD WWW"
"MM DD WW"="MM DD WW"
"YYYY MM DD"="YYYY MM DD"
"Diagnostics"="Diagnostics"
"Balance"="Balance"
"Getting balance failed!"="Getting balance failed!"
"Getting balance failed!"="Getting balance failed!"
"Web Timer should be 0-120!"="Web Timer should be 0-120!"
"May"="May"
"May"="May"
"Unrecognized USB"="Unrecognized USB"
"Ping"="Ping"
"Ping Error"="Ping Error"
"Ping IP or URL"="Ping IP or URL"
"Stop"="Stop"
"Start"="Start"
"Web Timer "="Web Timer "
"should be 0-120!"="should be 0-120!"
"Trace Route"="Trace Route"
"Trace Route Error"="Trace Route Error"
"Trace Route IP or URL"="Trace Route IP or URL"
"Dsskey Wallpaper"="Dsskey Wallpaper"
" s"=" s"
"Need to change passwd!"="Need to change passwd!"


"Menu Locked"="Menu Locked"
"Connecting"="Connecting"
"Registering Please Wait!"="Registering Please Wait!"
"Register Successfully!"="Register Successfully!"
"Register Fail!"="Register Fail!"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"Connection timeout \n please try again!"="Connection timeout \n please try again!"
"StartREC"="StartREC"
"StopREC"="StopREC"
"PauseREC"="PauseREC"
"ResumeREC"="ResumeREC"
"Record Failed"="Record Failed"
"Failed to record call"="Failed to record call"
"Failed to pause recording"="Failed to pause recording"
"Failed to resume recording"="Failed to resume recording"
"Failed to stop recording"="Failed to stop recording"
"Previous Operation in Process."="Previous Operation in Process."

"FlexSeat Login"="FlexSeat Login"
"FlexSeat"="FlexSeat"
"FlexSeat Logout, Please Waiting..."="FlexSeat Logout, Please Waiting..."
"Updating Configuration..."="Updating Configuration..."
"Update Complete"="Update Complete"

"Call Recording"="Call Recording"
"Record Mode"="Record Mode"
"Pause/Resume Notify"="Pause/Resume Notify"
"Start/Stop Notify"="Start/Stop Notify"
"Record VM"="Record VM"
"Record Warning Tone"="Record Warning Tone"
"Warning Interval(s)"="Warning Interval(s)"

"Warrning Tone Interval must be >= 10 and <= 1800"="Warrning Tone Interval must be >= 10 and <= 1800"
"Never"="Never"
"Always"="Always"
"Always with Pause/Resume"="Always with Pause/Resume"
"On Demand"="Always with Pause/Resume"
"On Demand with User Initiated Start"="On Demand with User Initiated Start"

"Executive-Assistant"="Executive-Assistant"
"Executive"="Executive"
"Assistant"="Assistant"

"Allow assistant opt in/out of Pool"="Allow assistant opt in/out of Pool"
"Call Filtering"="Call Filtering"
"Call Screening"="Call Screening"
"Call Altering"="Call Alerting"
"View Assistant List"="View Assistant List"
"View Executive List"="View Executive List"
"Assistant Common Settings"="Assistant Common Settings"
"Executive Common Settings"="Executive Common Settings"
"Generally Settings"="Generally Settings"

"Call Filtering Switch"="Call Filtering Switch"
"Call Filtering Mode"="Call Filtering Mode"
"Filter Type"="Filter Type"

"Call Screening Switch"="Call Screening Switch"
"Alter Type"="Alter Type"
"Alert Broadworks Mobility Location"="Alert Broadworks Mobility Location"
"Alert Broadworks Anywhere Location"="Alert Broadworks Anywhere Location"
"Alert SCA Location"="Alert SCA Location"

"Alert Mode"="Alert Mode"
"Advance to Next Assistant After"="Advance to Next Assistant After"
"Alerting Calling Line ID Name"="Alerting CLID Name"
"Alerting Calling Line ID Number"="Alerting CLID Number"
"Alerting Custom Calling Line ID Name"="Alerting Custom CLID Name"
"Unicode Alerting Custom Calling Line ID Name"="Unicode Alerting Custom CLID Name"
"Alerting Custom Calling Line ID Number"="Alerting Custom CLID Number"
"Call Push Recall After"="Call Push Recall After"
"Rollover After Waiting"="Rollover After Waiting(s)"
"Rollover Action"="Rollover Action"
"Forward to Phone Number/SIP-URI"="Forward to Phone Number/SIP-URI"

"Divert"="Divert"
"Divert to Phone Number/SIP-URI"="Divert to Phone Number/SIP-URI"
"Range of value is illegal"="Range of value is illegal"
"Opt In"="Opt In"
"Opt Out"="Opt Out"
"Not allow opt in/out"="Not allow opt in/out"

"Call Push"="Call Push"
"Call Initiation"="Call Initiation"
"Silent Monitor"="Silent Monitor"
"Select Exuecutive Number"="Select Exuecutive Number"
"Push Failed"="Push Failed"
"Nothing Changed!"="Nothing Changed!"
"Cancel Select Executive"="Cancel Select Executive"

"Simple"="Simple"
"Simple"="Simple"
"All Income Calls"="All Calls"
"All Internal Calls"="All Internal Calls"
"All External Calls"="All External Calls"
"Silent"="Silent"
"Ring Splash"="Ring Splash"
"Simultaneous"="Simultaneous"
"Sequential"="Sequential"

"Executive"="Executive"
"Originator"="Originator"
"Executive-Originator"="Executive-Originator"
"Originator-Executive"="Originator-Executive"
"Custom"="Custom"

"Voice Messaging"="Voice Messaging"
"Forward"="Forward"
"No Answer Processing"="No Answer Processing"

"Login Timer"="Login Timer"
"Activity Timer"="Activity Timer"
"Max Timer" ="Max Timer"
"Call Back"="Call Back"
"Initial Call Back?"="Initial Call Back?"

"January"="January"
"February"="February"
"March"="March"
"April"="April"
"May"="May"
"June"="June"
"July"="July"
"August"="August"
"September"="September"
"October"="October"
"Noveber"="Noveber"
"December"="December"

"The feature activated !"="The feature activated !"

"The feature could not be activated !"="The feature could not be activated !"


"RPS Open"="RPS Open"
"RPS Close"="RPS Close"

"KeyBoard Test"="KeyBoard Test"

"Start REC"="Start REC"
"Stop REC"="Stop REC"
"Pause REC"="Pause REC"
"Resume REC"="Resume REC"
"Play"="Play"
"Playing"="Playing"
"Pause"="Pause"
"Clear"="Clear"
"used"="used"
"Fast Forward"="Fast Forward"
"Fast Rewind"="Fast Rewind"

"Record file saved"="Record file saved"
"USB Inserted"="USB Inserted"
"USB Removed"="USB Removed"
"No USB Inserted"="No USB Inserted"
"Delete Focus Record ?"="Delete Focus Record ?"
"Clear All Record ?"="Clear All Record ?"
"USB Record"="USB"
"Browse Recordings"="Browse Audio"
"Storage Media Properties"="Storage Space"
"Available Recording Time"="Available Recording Time"
"Space is not enough"="Space is not enough"
"Recording not allow play any record!"="Recording not allow play any record!"
"Please insert a USB drive!"="Please insert a USB device!"
"Play Record"="Play Record"
"File Name"="File Name"
"File Size"="File Size"
"Stopped"="Stopped"
"Finished"="Finished"

"Complete the Wizard!\nNetwork changed, Rebooting Now..."="Complete the Wizard!\nNetwork changed, Rebooting Now..."
"Complete the Wizard!\n\nInitializing...Please Wait"="Complete the Wizard!\n\nInitializing...Please Wait"
"Wizard"="Wizard"

"Finish"="Finish"
"Available Recording Time is less than 1 hour"="Available Recording Time is less than 1 hour"
"Space is not enough\nRecord file saved"="Space is not enough\nRecord file saved"

"Skip"="Skip"

"Un-Park"="Un-Park"

"S2S AcdLoginOut"="S2S AcdLoginOut"


"Total"="Total"
"Used"="Used"
"Free"="Free"
"used"="used"
"free"="free"
"Available Audio Record"="Available Audio Record"

"USB device has been connected successfully!"="USB device connected successfully!"
"USB device is removed!"="USB device has been moved!"
"Reading File..."="Reading File..."
"Deleting File..."="Deleting File..."

"Stopped"="Stopped"
"Finished"="Finished"
"Delete this audio?"="Delete this audio?"


"Location"="Location"

"DSS Keys"="DSS Keys"

"AutoLine is on\n manually configing is forbidden!"="AutoLine is on\n manually configing is forbidden!"


"No result!"="No result!"

"Prompt can't be empty"="Prompt can't be empty"
"EDK Prompt"="EDK Prompt"
"Custom Key"="Custom Key"

"Proxy Fallback Interval is invalid!"="Proxy Fallback Interval is invalid!"

"Advice of Charge"="Advice of Charge"

"Do you want to save the message or discard it?"="Do you want to save the message or discard it?"

"VoiceMail List"="VoiceMail List"
"VoiceMail DownLoading, Please Wait..."="Voice Mail downloading, please Wait..."
"Mark as new"="Mark as new"
"Mark as heard"="Mark as heard"
"Call Back"="Call Back"
"Mark All as new"="Mark All as new"
"Mark All as heard"="Mark All as heard"
"Read"="Read"
"UnRead"="UnRead"
"Media Type"="Media Type"
"Voice"="Voice"
"Video"="Video"
"Voice Mail Playing"="Voice Mail Playing"
"Voice Mail Pause"="Voice Mail Pause"
"Voice Mail Finished"="Voice Mail Finished"
"This voice mail is too large,please call voice  mail to retrive it!"="Voice Mail too large,please call voice  mail to retrive it!"
"video message cannot be played on the phone!"="video message cannot be played on the phone!"
"Delete this voice mail?"="Delete this voice mail?"

"XML Info"="XML Info"
"Phonebook"="Phonebook"
"The URL is empty!"="The URL is empty!"
"Phonebook"="Phonebook"
"Sync failed"="Sync failed"
"Unable to add to contacts!" ="Unable to add to contacts!" 
"Unable to add to blacklist!"="Unable to add to blacklist!"

"Show Less"="Hide"
"Show More"="More"
"Receive"="Receive"
"Call Voice Mail"="Call Voice Mail"

"Next Mail"="Next Mail"
"Pre Mail"="Pre Mail"

"Incorrect username or password!"="Incorrect username or password!"
"Speader mode disabled"="Speaker mode disabled!"
"Handset mode disabled"="Handset mode disabled!"
"Headset mode disabled"="Headset mode disabled!"

"Clear local.cfg settings?"="Clear local.cfg settings?"
"Clear web.cfg settings"="Clear web.cfg settings?"
"Clear non-static settings?"="Clear non-static settings?"
"Clear all static.* settings?"="Clear all static.* settings?"
"Reset local...\n\nPlease Wait !"="Reset Local...\n\nPlease Wait !"
"Reset Web...\n\nPlease Wait !"="Reset Web...\n\nPlease Wait !"
"Reset Non static...\n\nPlease Wait !"="Reset Non Static...\n\nPlease Wait !"
"Reset static...\n\nPlease Wait !"="Reset Static...\n\nPlease Wait !"
"Invalid Custom Key Command"="Invalid Custom Key Command"
"Reset Config"="Reset Config"
"Reset local settings"="Reset local settings"
"Reset web settings"="Reset web settings"
"Reset non-static settings"="Reset non-static settings"
"Reset static settings"="Reset static settings"
"Reset Userdata"="Reset Userdata"
"Reset Configuration"="Reset Configuration"
"Success Saved!"="Success Saved!"
"Connecting"="Connecting"
"No find wifi adapter!"="No find Wi-Fi adapter!"
"Open fail"="Open fail"
"List is full, please delete before add!"="List is full, please delete before add!"
"SSID can't be empty!"="SSID can't be empty!"
"WPA Shared Key can't be empty!"="WPA Shared Key can't be empty!"
"WPS has opened, please connect in "="WPS has opened, please connect in "
"Please input below PIN code on your WIFI router and press OK to start connecting: "="Please input below PIN code on your Wi-Fi router and then press OK to start connecting: "
"s"="s"
"Remain time "="Remain time "
" to connect"=" to connect"
"Wifi switch is closed, open it or not?"="Wi-Fi switch is closed, open it or not?"
" success"=" success"
" fail"=" fail"
"Wifi_Password"="Wi-Fi Password"
"Connected"="Connected"
"Operator fail"="Operator fail"
"Choose a way of WPS connection"="Choose a way of WPS connection"
"Storage list is full, please delete old one if wanting to add in"="Storage list is full, please delete old one if wanting to add in"
"WPS-PIN"="WPS-PIN"
"WPS"="WPS"
"WEP"="WEP"
"WPA-PSK"="WPA-PSK"
"WPA2-PSK"="WPA2-PSK"
"TKIP"="TKIP"
"AES"="AES"

"Storage Network"="Storage Network"
"Wireless Status"="Wireless Status"
"Add Network"="Add Network"
"Edit Network"="Edit Network"
"Network Details"="Network Details"
"Security Mode"="Security Mode"
"Profile Name"="Profile Name"
"SSID"="SSID"
"Cipher Type"="Cipher Type"
"WPA Shared Key"="WPA Shared Key"
"Wireless Status"="Wireless Status"
"Signal Strength"="Signal Strength"
"Channel"="Channel"
"AP Mac Address"="AP Mac Address"
"Encryption Type"="Encryption Type"
"Transmit Rate"="Transmit Rate"
"Frequency"="Frequency"
"Qos"="Qos"
"Wifi"="Wi-Fi"
"PIN"="PIN"
"Scanning available network"="Scanning available network"
"The storage network"="The storage network"
"available networks:"="available networks:"
"available networks(Connected with"="available networks(Connected with"	
"Save Failed! The same profile name or SSID exist"="Save Failed! The same profile name or SSID exist"
"Wifi adapter has removed out"="Wi-Fi adapter has been removed"
"Wifi adapter has added, scanning the wifi devices right now?"="Wi-Fi adapter has been added, scanning the available wireless network right now?"
"Connecting.."="Connecting.."
"S2S Unavail" = "Away"
"LogIn/Out" = "LogIn/Out"
"S2S Avail" = "S2S Avail"

"Security Classification"="Security Classification"
"Unclassified"="Unclassified"
"[Assigned]"="[Assigned]"
"Security"="Security"
"GuestLock"="GuestLock"
"Unlock"="Unlock"
"Unlock Pin incorrect"="Unlock Pin incorrect"
"Do you want to logout?"="Do you want to logout?"
"Guest Unlock"="Guest Unlock"
"Connect Mobile"="Connect Mobile"
"Mobile Contacts"="Mobile Contacts"
"Idle Record"="Idle Record"
"IdleRecord"="IdleRecord"
"Available Wireless Device"="Available Wireless Network"
"Connect to:"="Connect to:"
"Passkey:"="Passkey:"
"Screensaver"="Screensaver"
"Backlight"="Backlight"
"Never"="Never"
"Reset user data&user cfg...\n\nPlease Wait !"="Reset user data&user cfg...\n\nPlease Wait !"
"Reset user data & user config"="Reset user data & user config"
"Channel"="Channel"
"Paging Channel should be 0-30!"="Paging Channel should be 0-30!"
"Sync failed"="Sync failed"
"Open Door"="Open Door"
"Auto Answer Time"="Auto Answer Time"
"Forward Selective"="Forward Selective"
"Active"="Active"
"Forward To"="Forward To"
"Play Ring"="Play Ring"
"Storage is not enough, recorded file is saved."="Storage is not enough, recorded file is saved."
"Emergency Call Only"="Emergency call only"
"Remaining Time"="Remaining Time"
"USB device connection failure!"="USB device connection failure!"
"extension_number"="Extension Number"
"work_phone"="Work Phone"
"Work_Phone"="Work Phone"
"First_Name"="First Name"
"Last_Name"="Last Name"
"Clear all userdata & local config?"="Clear all userdata & local config?"
"Reset userdata & local config"="Reset userdata & local config"
"Wait Time"="Wait Time"
"TKIP AES"="TKIP AES"
"TKIP+AES"="TKIP AES"
